/* Localized strings in AppTrap */

"You are moving an application to the trash, do you want to move its associated system files too?" = "Você está movendo um aplicativo para a lixeira.  Deseja mover os arquivos do sistema associados também?";
"No files will be deleted until you empty the trash." = "Nenhum arquivo será apagado até que você esvazie a lixeira.";
"Leave files" = "Manter arquivos";
"Move files" = "Mover arquivos";
